{
  "descripciones": {
    "Peking": "Pekín, la enorme capital de China, tiene una historia que se remonta a 3 milenios. Aun así, es conocida tanto por su arquitectura moderna como por sus sitios antiguos, como el complejo de la Ciudad Prohibida, el palacio imperial durante las dinastías Ming y Qing. Cerca, en la enorme plaza peatonal de Tiananmén, se encuentra el mausoleo de Mao Zedong y el Museo Nacional de China.",
    "Baghdad": "Bagdad es la capital y la ciudad más poblada de Irak. Su número de habitantes es de 8 765 000, lo que la convierte en la mayor ciudad del país y en la tercera del mundo árabe, solo por detrás de El Cairo y Riad.",
    "Port Moresby": "Puerto Moresby es la capital de Papúa Nueva Guinea, y su mayor aglomeración de población contando su área metropolitana que se extiende por todo el Distrito Capital Nacional. La ciudad está situada en las costas del golfo de Papúa, en la costa sureste de la isla de Nueva Guinea. ",
    "Sydney": "Sídney, capital de Nueva Gales del Sur y una de las ciudades más grandes de Australia, es famosa por su Casa de la Ópera de Sídney junto al puerto, con un característico diseño con forma de velas. El enorme Puerto Darling y el puerto Circular Quay más pequeño son núcleos de la vida ribereña, con el arqueado puente de la bahía de Sídney y el reconocido Real Jardín Botánico que se encuentra cerca.",
    "Estambul": "Estambul es una ciudad importante en Turquía, que se ubica en Europa y Asia a lo largo del estrecho de Bósforo. La Ciudad Antigua refleja las influencias culturales de los distintos imperios que gobernaron la región.",
    "London": "Londres, la capital de Inglaterra y del Reino Unido, es una ciudad del siglo XXI con una historia que se remonta a la época romana. En su centro se alzan el imponente Palacio del Parlamento, la torre del icónico reloj \"Big Ben\" y la Abadía de Westminster, lugar de las coronaciones monárquicas británicas. ",
    "Bangkok": "Bangkok, la capital de Tailandia, es una extensa ciudad conocida por los santuarios ornamentados y la animada vida callejera. El río Chao Phraya, lleno de botes, alimenta su red de canales y pasa por el distrito real de Rattanakosin, donde se encuentra el Gran Palacio y su templo sagrado Wat Phra Kaew. ",
    "Lima": "Lima es la capital de Perú ubicada en la árida costa del Pacífico del país. Pese a que su centro colonial se conserva, es una desbordante metrópolis y una de las ciudades más grandes de Sudamérica. El Museo Larco alberga una colección de arte precolombino y el Museo de la Nación recorre la historia de las civilizaciones antiguas de Perú.",
    "Bamako": "La región de Bamako ha estado habitada desde tiempos prehistóricos, como así lo confirman las excavaciones arqueológicas de Magnambougou. Bamako fue fundada a finales del siglo XVI por los niaré, anteriormente llamados niakate, un grupo de etnia soninké. Niaréla, el barrio fundado por los niaré, es actualmente una de las zonas más antiguas de la ciudad.",
    "El Cairo": "El Cairo, la extensa capital de Egipto, se ubica en el río Nilo. En su centro, se encuentra la plaza Tahrir y el vasto Museo Egipcio, un tesoro de antigüedades que incluye momias reales y artefactos bañados en oro del faraón Tutankamón. ",
    "Mexico": "Ciudad de México es la densamente poblada capital de México que se encuentra a gran altura. Es famosa por su Templo Mayor (un templo azteca del siglo XIII), la Catedral Metropolitana de México, de estilo barroco, de los conquistadores españoles y el Palacio Nacional, que alberga murales históricos de Diego Rivera. ",
    "Athens": "Atenas es la capital de Grecia. También se encontraba en el centro de la Antigua Grecia, un poderoso imperio y civilización. En la ciudad, aún predominan los sitios geográficos del siglo V a. C., incluida la Acrópolis, una ciudadela sobre un monte con antiguos edificios, como el templo del Partenón con sus columnas.",
    "Singapore": "Singapur, oficialmente República de Singapur, es un país soberano insular de Asia, formado por sesenta y tres islas, cuya forma de gobierno es la república parlamentaria. Su territorio se divide en cinco consejos de desarrollo comunitario.",
    "Moscow": "Moscú se ubica en el río Moscova en Rusia occidental y es la capital cosmopolita de la nación. En su centro histórico, está el Kremlin, un complejo que alberga al presidente y tesoros de los zares en la Armería. Fuera de sus murallas, se encuentra la Plaza Roja, el centro simbólico de Rusia. ",
    "Roma": "Roma, la capital de Italia, es una extensa ciudad cosmopolita que tiene a la vista casi 3,000 años de arte, arquitectura y cultura de influencia mundial. Las ruinas antiguas como las del Foro y el Coliseo evocan el poder del antiguo Imperio Romano.",
    "Colombo": "Colombo es la ciudad más poblada de Sri Lanka y su capital comercial. Está situada en la costa occidental de la isla en proximidades de Sri Jayawardenepura Kotte, la capital administrativa de Sri Lanka.",
    "Kathmandu": "Katmandú, la capital de Nepal, se ubica en un valle rodeado por las montañas del Himalaya. En el centro de las calles de la ciudad laberíntica, se encuentra la plaza de Durbar, que se llena de gente durante el Indra Jatra, un festival religioso que incluye danzas con máscaras.",
    "Buenos Aires": "Buenos Aires es la gran capital cosmopolita de Argentina. Su centro es la Plaza de Mayo, rodeada de imponentes edificios del siglo XIX, incluida la Casa Rosada, el icónico palacio presidencial que tiene varios balcones. ",
    "Montreal": "Montreal es la ciudad más grande de la provincia de Quebec en Canadá. Se ubica en una isla en el río San Lorenzo y su nombre viene del Mont-Royal, el cerro con tres cimas que se ubica en su centro. ",
    "Rio de Janeiro": "Río de Janeiro es una enorme ciudad costera de Brasil, famosa por sus playas de Copacabana e Ipanema, la estatua del Cristo Redentor de 38 m de alto sobre el cerro del Corcovado y el morro Pan de Azúcar, una cima de granito con teleféricos que ascienden a su cima. La ciudad también es conocida por sus extensas favelas.",
    "New York": "Nueva York incluye 5 distritos que se ubican donde el río Hudson desemboca en el océano Atlántico. En su centro se encuentra Manhattan, un distrito densamente poblado que se encuentra entre los principales centros comerciales, financieros y culturales del mundo.",
    "Oslo": "Oslo, la capital de Noruega, se ubica en la costa sur del país en la cabecera del Fiordo de Oslo. Es famosa por sus áreas verdes y museos. Muchos de estos se encuentran en la Península de Bygdøy, incluido el Museo Marítimo Noruego junto al mar y el Museo de barcos vikingos de Oslo, con embarcaciones vikingas del siglo IX.",
    "Kigali": "Kigali es la capital de Ruanda, también su ciudad más poblada. Se encuentra situada en el centro geográfico del país, perteneciente a la provincia homónima."
  }
}